[vo_ep10_pt1_01_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se o Anjo estiver mentindo, vamos precisar de um ''plano B'' para lidar com o Jack.",Time=0)

[vo_ep10_pt1_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho duas ideias.",Time=0)

[vo_ep10_pt1_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fora aquela de ignorar as ameaças do Jack e ir pra cima dele feito loucos até ele nos matar?",Time=0)

[vo_ep10_pt1_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... então eu tenho apenas uma ideia.",Time=0)

[vo_ep10_pt1_05_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você poderia manter o foco, por favor?",Time=0)

[vo_ep10_pt1_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É sério... se não conseguirmos a chave da Sepultura, o que nos restará?\nAtirar para o ar e esperar que uma bala o acerte acidentalmente? ",Time=0)

[vo_ep10_pt1_07_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Evacuação.",Time=0)

[vo_ep10_pt1_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pode repetir?",Time=0)

[vo_ep10_pt1_09_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Podemos roubar o máximo de naves Hyperion que pudermos...\n... e sair de Pandora.  Todos nós... para sempre.",Time=0)

[vo_ep10_pt1_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E depois, fazemos o quê? ",Time=0)

[vo_ep10_pt1_11_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saimos de cena e ficamos o mais longe possível do alcance da Hyperion... o máximo de tempo possível.\nIsso seria um movimento inteligente... taticamente falando.",Time=0)

[vo_ep10_pt1_12_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Taticamente'' eu não vou fugir.",Time=0)

[vo_ep10_pt1_13_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você acha mesmo que todos nessa cidade merecem morrer por nossas causa? ",Time=0)

[vo_ep10_pt1_14_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Scooter, talvez.",Time=0)

[vo_ep10_pt1_14a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você poderia parar de fazer gracinhas só por um momento e...",Time=0)

[vo_ep10_pt1_14b_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou ficar, Roland... fim de papo.",Time=0)

[vo_ep10_pt1_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aposto que o nosso amigo Claptrap pode atravessar o campo de força da Hyperion.\nEle está desatualizado então, será necessário atualizar seu software.\nMordecai deve ter o que precisamos.  Ele está acampado perto da Reserva Natural da Hyperion.\nAcho que ele está precisando da sua ajuda por lá.",Time=0)

[vo_ep10_pt2_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, por aqui. ",Time=0)

[vo_ep10_pt2_01a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... eu ouvi sobre Santuário... você está bem?\nDesculpe ter ficado de fora da ação.  Vi uma movimentação da Hyperion...\n... em Tundra Express então, eu e a Bloodwing fomos verificar.\nNem passou pelas nossas cabeças que estávamos indo pra uma armadilha.\nBloodwing ganhou tempo pra que eu pudesse escapar mas, os desgraçados a capturaram e trouxeram ela pra cá.",Time=0)

[vo_ep10_pt2_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland me mandou um ECHO.  Todos os meus arquivos estão em um chip no colar da Bloodwing...\n... inclusive a atualização para o Claptrap.  Alguns cretinos da Hyperion...\n... capturaram ela e a levaram para dentro dessa reserva.  Ainda bem que você chegou.\nPassei meia-hora estudando esse local e parece que temos um trabalho para dois aqui.\nSe você conseguir infiltrar pelas docas, eu posso dar suporte e guiar você até a Bloodwing.\nVocê resgata o meu pássaro e eu lhe dou a atualização do Claptrap.",Time=0)

[vo_ep10_pt2_02a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acesso não autorizado detectado.  Liberando Estivadores.",Time=0)

[vo_ep10_pt2_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda!  Peraí... se você danificar esses Estivadores sem destrui-los...\n... eles terão que abrir a porta para os reforços.",Time=0)

[vo_ep10_pt2_03a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu observei Mordecai durante muito tempo.  Ele pode até ser um bêbado perdedor mas...\n... jamais passou pela sua cabeça colocar a Bloodwing numa gaiola.\nEle nem sequer levantou a voz contra ela uma única vez.  Que coisa curiosa...\nSe quiser destruir um homem, não precisa matá-lo.  Basta matar o que ele mais ama.",Time=0)

[vo_ep10_pt2_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas danifique-os sem destrui-los... do contrário não solicitarão reforços.",Time=0)

[vo_ep10_pt2_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo trabalho!  Agora deixe-o sozinho e espere um pouco mais.",Time=0)

[vo_ep10_pt2_06_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Tente não destrui-los.\nVocê precisará de um monte de robôs danificados para que chamem os Supervisores.",Time=0)

[vo_ep10_pt2_06a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga... acho que você eliminou muitos deles e os outros acabaram desistindo.\nIsso não foi bom.  Você precisa voltar mais tarde...\n... depois que eles esquecerem esse seu massacre profano.",Time=0)

[vo_ep10_pt2_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tente não destrui-los!  Apenas inutilize-os!",Time=0)

[vo_ep10_pt2_07a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não destrua eles!  Você precisa fazer com que solicitem reparos!",Time=0)

[vo_ep10_pt2_07b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas inutilize-os mas, não os destrua... do contrário você não conseguirá entrar.",Time=0)

[vo_ep10_pt2_07c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você os destruir, eles não vão solicitar reforços...\n... e a porta não será aberta.  Apenas danifique-os.",Time=0)

[vo_ep10_pt2_08_echox_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estivadores danificados.  Enviando reforços.",Time=0)

[vo_ep10_pt2_09_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha!  A porta está aberta... entre e encontre a Bloodwing.",Time=0)

[vo_ep10_pt2_10_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodwing deve estar em uma gaiola, no final dessa instalação.\nEncontrando-a você encontrará a atualização para o Claptrap.",Time=0)

[vo_ep10_pt2_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... hei, você está na minha Reserva.  Eu estava bolando um plano para...\n... atrair você até aqui e depois te matar mas, você simplesmente apareceu!\nObrigado por tornar a minha vida mais fácil, neném.",Time=0)

[vo_ep10_pt2_12_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabendo como usar, o Slag não apenas amplifica os danos elementais.\nEle tem muitas outras aplicações interessantes.",Time=0)

[vo_ep10_pt2_13_echo_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A mutação com Slag é uma ciência volátil e brutal que permeia a face da ética humana.\nÉ desnecessário dizer que estou extremamente interessada nessa tecnologia.\nConsiga algumas amostras do soro Slag que a Hyperion está desenvolvendo e traga para mim.",Time=0)

[vo_ep10_pt2_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodwing deve estar em uma dessas gaiolas.  Não se preocupe com os inimigos...\n... eles não vão lhe fazer mal.  Concentre-se em encontrar a Bloodwing e você terá...\n... o que precisa para atualizar o Claptrap e atravessar a parede da morte.",Time=0)

[vo_ep10_pt2_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já coloquei o Anjo em seu devido lugar.  MULHERES... são todas iguais!\nEntão, você veio atrás daquele passarinho nojento? ... Bráuliowing? ... Bloodwing!\nVou dar apenas um aviso: você não vai gostar nenhum pouco do que vem agora.",Time=0)

[vo_ep10_pt2_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Procurando pela Bloodwing?\nAh... eu a transferi há algumas horas atrás para um local um pouco mais... dramático.",Time=0)

[vo_ep10_pt2_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, sabe do que eu acabei de me lembrar?  Está na hora do almoço.",Time=0)

[vo_ep10_pt2_18_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, vou lhe enviar alguns suprimentos.",Time=0)

[vo_ep10_pt2_19_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conhecendo bem a Bloodwing, eles devem ter colocado o guarda mais durão pra vigiá-la.\nEle não deve ser nenhum problema pra você mas, fique de olho.",Time=0)

[vo_ep10_pt2_20_echo_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encontrou as amostras de Slag?  Fantástico!\nDeixe-as com o Roland depois que você terminar esse serviço inútil que está fazendo.",Time=0)

[vo_ep10_pt3_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quer sua Bloodwing de volta, hein?  Que pena.\nEu realizei experiências bem interessantes aplicando Eridium nela.\nOdeio vê-la partir mas... que se dane.",Time=0)

[vo_ep10_pt3_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela é toda sua!",Time=0)

[vo_ep10_pt3_02a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é o que acontece quando vocês não me obedecem, bandidos.",Time=0)

[vo_ep10_pt3_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah meu Deus...",Time=0)

[vo_ep10_pt3_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Apenas enfraqueça ela pra eu acertar um dardo tranquilizante! ",Time=0)

[vo_ep10_pt3_04a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perdoe o que vou dizer, Soldado mas... é preciso derrubar a Bloodwing.\nTente salvá-la mas, se não for possível você já sabe.  Ela tem o que precisamos para...\n... acessar o núcleo de controle do Anjo e pegar a chave da Sepultura.  Essa é a nossa prioridade.",Time=0)

[vo_ep10_pt3_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodwing, abatida!  Que inferno!  Nunca pensei que diria isso mas, chega de lutar!",Time=0)

[vo_ep10_pt3_05a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai ficar tudo bem.  Vamos aplicar o tranquilizante nela e...\n... vamos levá-la para Santuário.  Talvez o Dr. Zed possa curá-la! ",Time=0)

[vo_ep10_pt3_05b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia do caminho!  Ela vai mergulhar!",Time=0)

[vo_ep10_pt3_05c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai mergulhar!  MEXA-SE!",Time=0)

[vo_ep10_pt3_05d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai mergulhar!  Cuidado!",Time=0)

[vo_ep10_pt3_05e_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai bater contra o chão!",Time=0)

[vo_ep10_pt3_05f_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai mergulhar!  Fuja!",Time=0)

[vo_ep10_pt3_05g_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldito Jack!  É melhor rezar para a Bloodwing sair dessa!",Time=0)

[vo_ep10_pt3_05h_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com as garras!",Time=0)

[vo_ep10_pt3_05i_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está indo atrás de você!  Cuidado!",Time=0)

[vo_ep10_pt3_05j_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está preparando as garras!  Cuidado!",Time=0)

[vo_ep10_pt3_05k_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está mirando em você!  MEXA-SE!",Time=0)

[vo_ep10_pt3_05l_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Calma, Blood!  Acalme-se!",Time=0)

[vo_ep10_pt3_05m_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me escute, garota!  O Caçador da Sepultura é nosso amigo!  PARE DE LUTAR!",Time=0)

[vo_ep10_pt3_05n_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai se arrepender do que fez com a Bloodwing, Jack!  Você vai sentir ela rasgar sua garganta!

[vo_ep10_pt3_05o_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... que medinho.",Time=0)

[vo_ep10_pt3_05p_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Santo Deus, ela está cuspindo FOGO?!",Time=0)

[vo_ep10_pt3_05q_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai vomitar fogo de novo!  Meu Deus!",Time=0)

[vo_ep10_pt3_05r_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com a eletricidade!",Time=0)

[vo_ep10_pt3_05s_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está carregada com eletricidade!  Cuidado!",Time=0)

[vo_ep10_pt3_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desistam, crianças... Bloodwing tem TODOS os elementos à sua disposição!\nFogo!  Eletricidade!  Corrosão!  Slag!  ... e, uh... droga, esqueci o último.  Que diabos era mesmo?",Time=0)

[vo_ep10_pt3_06a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slag, fogo, eletricidade, corrosão... vamos lá, Jack... você sabe, tem mais um...",Time=0)

[vo_ep10_pt3_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fogo!",Time=0)

[vo_ep10_pt3_07a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fogo e o que mais?",Time=0)

[vo_ep10_pt3_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eletricidade!",Time=0)

[vo_ep10_pt3_08a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eletricidade... Slag, fogo, eletricidade, corrosão... qual o elemento que estou esquecendo?",Time=0)

[vo_ep10_pt3_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corrosão!",Time=0)

[vo_ep10_pt3_09a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corrosão... isso!  Eu já lembrei desse.  Vamos lá... qual está faltando?",Time=0)

[vo_ep10_pt3_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slag!",Time=0)

[vo_ep10_pt3_10a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slag... isso!  Eu já lembrei desse também.",Time=0)

[vo_ep10_pt3_11_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou carregando o dardo tranquilizante!\nFique calma, Blood... eu prometo que isso não vai doer.",Time=0)

[vo_ep10_pt3_12_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... ela ainda está viva.\nPegue o microchip do colar dela e vamos levá-la para Santuário. ",Time=0)

[vo_ep10_pt3_13_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!!!!",Time=0)

[vo_ep10_pt3_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, agora me lembrei!  E X P L O S Ã O!",Time=0)

[vo_ep10_pt3_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E X P L O S Ã O!",Time=0)

[vo_ep10_pt3_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o motivo pelo qual vocês não me assustam.\nVocê e seu amigo Mordecai... rendam-se ou aquele pássaro idiota será apenas o começo.",Time=0)

[vo_ep10_pt3_17_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldito, Jack!  EU VOU TE MATAR!  ESTÁ ME OUVINDO?",Time=0)

[vo_ep10_pt3_17a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue aquela atualização para o Claptrap.\nNão importa qual seja o seu plano, eu estou dentro.",Time=0)

[vo_ep10_pt3_17a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sinto muito pela Bloodwing, soldado mas... devemos continuar.\nTraga essa atualização para o Claptrap e estaremos prontos para atravessar...\n... o campo de segurança do núcleo de controle do Anjo.",Time=0)

[vo_ep10_pt3_18_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, onde diabos eu coloquei?  Tinha um violino bem aqui... eu ia tocá-lo sarcasticamente.\nQue droga!  Isso seria incrível.  Blake!  Onde está aquele maldito violino?!",Time=0)

[vo_ep10_pt3_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, parceiro!  Que DIABOS você está faze-faze-faze-faze...",Time=0)

[vo_ep10_pt3_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doo-ho-HOO!  Santos testículos de Skag!  Estou INVISÍVEL!\nQuer dizer... você... eu não... bate aqui, servo!  Beleza! ",Time=0)

[vo_ep10_pt3_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu.",Time=0)

[vo_ep10_pt3_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É disso que eu tava falando!",Time=0)

[vo_ep10_pt3_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep10_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo... agora o Claptrap pode nos levar através do campo de segurança do Anjo.\nVamos nos reunir e encontrar um jeito de atravessar o Bunker.",Time=0)

[vo_ep10_pt3_25a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem... já encontrei!  OK... essa é uma canção para o pássaro estúpido do Mordecai... em Mi menor. ",Time=0)

[vo_ep10_pt3_25b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá se ferrar, teria sido hilário se eu tivesse encontrado isso mais cedo.  Cala a boca. ",Time=0)

[vo_ep10_pt3_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Visível...",Time=0)

[vo_ep10_pt3_26a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... invisível!",Time=0)

[vo_ep10_pt3_26b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Visível...",Time=0)

[vo_ep10_pt3_26c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... invisível!",Time=0)

[vo_ep10_pt3_26d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, o que acha disso?  Sou um Claptrap e estou INVISÍVEL!",Time=0)

[vo_ep10_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sinto muito pela Bloodwing, soldado.\nAinda temos muito o que fazer até chegarmos ao Anjo e pegar a chave da Sepultura.",Time=0)

[vo_ep10_pt4_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou dar suporte... assim como fiz em Tundra Express.",Time=0)

[vo_ep10_pt4_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não podia ter acontecido.  Isso não podia ter acontecido.",Time=0)

[vo_ep10_pt4_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda.  Estão mandando Estivadores pra cima de você?\nMaldição... me dê um segundo pra penser em algo.",Time=0)

[vo_ep10_pt4_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... tenho uma ideia.  Se você inutilizar alguns Estivadores mas, não eliminá-los...\n... eles terão que abrir a porta para mandar reforços.",Time=0)

[vo_ep10_pt4_05_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa... você tem que inutilizar mais alguns deles agora.",Time=0)

[vo_ep10_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue assim, você precisa danificar mais alguns Estivadores.",Time=0)

[vo_ep10_pt4_07_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom... agora esqueça esse Estivador e danifique os outros.",Time=0)

[vo_ep10_pt4_08_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você danificou esse... agora vá atrás de outro Estivador.",Time=0)

[vo_ep10_pt4_09_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à Reserva de Exploração da Vida Selvagem.\nJack disse que construiu esse lugar para promover a ciência, a pesquisa e o escambau.\nTudo conversa fiada.  Eles estão aplicando Slag em todas as criaturas que encontram.\nVocê precisa tirar a Bloodwing daí. ",Time=0)

[vo_ep10_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-Vindo à Reserva de Exploração da Vida Selvagem, baby.\nTemo que não goste muito desse lugar.  Esse é um local de conhecimento... experiências... pesquisas.\nVocê verá vários equipamentos complicados e letreiros com palavras estranhas mas...\n... caso seu pequeno cérebro não consiga lidar com toda essa ciência, você ainda pode meter uma bala nele.",Time=0)

[vo_ep10_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ainda não consigo acreditar que aqueles desgraçados capturaram a Bloodwing.\nDepois de estourar os miolos de alguns sargentos da Hyperion, eu rastreei ela até aqui.\nAinda bem que você precisa dessa atualização para o Claptrap.\nEu não conseguiria entrar aí sozinho.",Time=0)

[vo_ep10_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack me faz rir... ele sequestrou a Bloodwing...\n... e começou a me ameaçar dizendo que vai fazer isso e aquilo e blá, blá, blá.\nBlood e eu já passamos por muitas coisas juntos.\nEu conheço bem a minha garota pra dizer que ela sabe se virar sozinha.",Time=0)

[vo_ep10_pt4_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, assassino.  Continue assim.  Eu tenho uma surpresa pra você no final da Reserva.\nE permita-me dizer uma coisa... você vai adorar.",Time=0)

[vo_ep10_pt4_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mal posso esperar para que você veja a minha surpresa.  Você vai estar, tipo...\n''Oh, não!  Estou sangrando muito... muito sangue, aaaahh!''  Isso será maravilhoso.",Time=0)

[vo_ep10_pt4_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coloquei meu pessoal para construir esse instituto de pesquisa...\n... para as várias aplicações do Slag.  Veja só... não é apenas um tipo de dano elemental.\nSe souber como usá-lo, o Slag tem infinitas aplicações.",Time=0)

[vo_ep10_pt4_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah ah ah... parado aí!  Não estamos preparados pra você ainda...\n... e não queremos estragar a surpresa.",Time=0)

[vo_ep10_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodwing não está lá?  Merda!  Jack está brincando com a gente.\nEspere um pouco... estou vendo uma movimentação na ala de observação.\nTalvez tenham levado ela pra lá.  Continue avançando pela Reserva, amigo.",Time=0)

[vo_ep10_pt4_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual é!  Aqui em cima.  Não me deixe esperando.  Não torne isso um incômodo.\nBem... a missão falhou e isso já é um incômodo.  Pode parecer estranho mas...\n... você sabe como fazer pra se sentir melhor?  É só bater na mão do seu amigo Claptrap aqui.\nImagine isso... um forte tapa de mão contra mão, aquele sentimento de parceria e fraternidade.\nTudo bem, estou sendo inconveniente de novo... me desculpe.\nBem... e que tal isso... vou contar até três.  Se você não tocar aqui no três...\n... singnifica que você não quer fazer isso.  Preparado?   1... 2... 3!\nOK... a contagem até três foi uma ideia idiota mesmo.  Mas vejo claramente...\n... que você está a fim de dar um toque de mãos mas... só não sabe como fazer.\nEu entendo mas... não tenha medo.  Você só precisa dar um tapa na minha mão.  Preparado?  Vai!",Time=0)

[vo_ep10_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou ela?  Como ela está?",Time=0)

[vo_ep10_pt4_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Abri o maldito sésamo.\nEu destruí o terminal de segurança... o caminho devia estar livre agora.",Time=0)

[vo_ep10_pt4_22_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O caminho está bloqueado?  Deixe isso comigo.",Time=0)

[vo_ep10_pt4_23_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeeeee aberto!  He he he.",Time=0)

[vo_ep10_pt4_24_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Segura aí... deixa eu limpar o caminho.",Time=0)

[vo_ep10_pt4_25_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caminho livre.",Time=0)

[vo_ep10_pt4_26_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoa... você não pensou que iria sair daqui com VIDA, pensou?",Time=0)

[vo_ep10_pt4_27_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Intruso detectado.  Solicitando reforços.",Time=0)

[vo_ep10_pt4_28_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura, abaixe-se!",Time=0)

[vo_ep10_pt4_29_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORRAM, DESGRAÇADOS!  VÃO SE FUDER!  VÃO PRO DIABO QUE OS CARREGUE, SEUS FILHOS DAS PUTAS!",Time=0)

[vo_ep10_pt4_30_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep10_pt4_31_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah woah woah, segura aí... a porta está... aberta.\nQue coisa estranha.  Porque o Jack deixaria a gente entrar na Reserva?\nVamos nessa mas... tenha muito cuidado!",Time=0)
